window.OPERATORS = [
  {
    "tier": 1,
    "name": "인사이더",
    "covenants": [
      "라테라노"
    ],
    "tags": [
      "작전 능력"
    ],
    "ability": "[라테라노] 맹약이 5회 중첩할 때마다 공격 속도 +(1 → 2)"
  },
  {
    "tier": 1,
    "name": "마터호른",
    "covenants": [
      "쉐라그",
      "고수"
    ],
    "tags": [
      "1회 중첩"
    ],
    "ability": "<획득 시> 자신이 속한 맹약의 중첩 수 +(2 → 4) (맹약 활성화 불필요)"
  },
  {
    "tier": 1,
    "name": "레이즈",
    "covenants": [
      "염국"
    ],
    "tags": [
      "1회 중첩"
    ],
    "ability": "기본: <획득 시> '현재 보급센터 레벨'과 같은 수치의 [염국] 맹약의 중첩 수 획득 (맹약 활성화 불필요) / 강화: <획득 시> '현재 보급센터 레벨' 2배 수치의 [염국] 맹약의 중첩 수 획득 (맹약 활성화 불필요)"
  },
  {
    "tier": 1,
    "name": "언더플로우",
    "covenants": [
      "에기르"
    ],
    "tags": [
      "작전 능력"
    ],
    "ability": "바다 괴물 적 공격 시 공격력이 (150 → 200)%로 증가"
  },
  {
    "tier": 1,
    "name": "벤델라",
    "covenants": [
      "빅토리아",
      "조력"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<휴식 기간 종료 시> 활성화된 [빅토리아] 맹약의 중첩 수 +(1 → 2)"
  },
  {
    "tier": 1,
    "name": "프로방스",
    "covenants": [
      "시라쿠사"
    ],
    "tags": [
      "정비 능력"
    ],
    "ability": "<획득 시> 무료 갱신 (1 → 2)회 획득"
  },
  {
    "tier": 1,
    "name": "텍사스",
    "covenants": [
      "시라쿠사",
      "독행"
    ],
    "tags": [
      "정비 능력"
    ],
    "ability": "<판매 시> 무료 갱신 (1 → 2)회 획득"
  },
  {
    "tier": 1,
    "name": "케이퍼",
    "covenants": [
      "정밀"
    ],
    "tags": [
      "작전 능력"
    ],
    "ability": "드론 적 공격 시 공격력이 (150 → 200)%로 증가"
  },
  {
    "tier": 1,
    "name": "굼",
    "covenants": [
      "고수"
    ],
    "tags": [
      "작전 능력"
    ],
    "ability": "SP 자연 회복 속도 +(0.15 → 0.3)/초"
  },
  {
    "tier": 1,
    "name": "에스텔",
    "covenants": [
      "사르곤"
    ],
    "tags": [
      "1회 중첩"
    ],
    "ability": "<획득 시> 자신이 속한 맹약의 중첩 수 +(2 → 4) (맹약 활성화 불필요)"
  },
  {
    "tier": 1,
    "name": "포덴코",
    "covenants": [
      "조력"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<휴식 기간 종료 시> 이미 활성화되어 있으며 가장 많이 중첩된 맹약의 중첩 수 +(1 → 2), 정비 구역에 있어도 효과 적용"
  },
  {
    "tier": 1,
    "name": "그레이",
    "covenants": [
      "기민"
    ],
    "tags": [
      "정비 능력"
    ],
    "ability": "<판매 시> 다음 휴식 기간에 자금 (1 → 2) 추가 획득"
  },
  {
    "tier": 1,
    "name": "인디고",
    "covenants": [
      "정밀",
      "아케인"
    ],
    "tags": [
      "1회 중첩"
    ],
    "ability": "<획득 시> 자신이 속한 맹약의 중첩 수 +(2 → 4) (맹약 활성화 불필요)"
  },
  {
    "tier": 1,
    "name": "우타게",
    "covenants": [
      "기습"
    ],
    "tags": [
      "작전 능력"
    ],
    "ability": "<전투 중> 입히는 대미지가 약점 대미지로 변경 (적의 방어력과 마법 저항에 따라 대미지 유형 변경)"
  },
  {
    "tier": 1,
    "name": "와일드메인",
    "covenants": [
      "카시미어",
      "신속"
    ],
    "tags": [
      "1회 중첩"
    ],
    "ability": "<획득 시> 자신이 속한 맹약의 중첩 수 +(2 → 4) (맹약 활성화 불필요)"
  },
  {
    "tier": 1,
    "name": "리스캄",
    "covenants": [
      "불굴"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<휴식 기간 종료 시> 활성화된 [불굴] 맹약의 중첩 수 +(1 → 2)"
  },
  {
    "tier": 2,
    "name": "이그제큐터",
    "covenants": [
      "라테라노",
      "정밀"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<전투 중> 적을 첫 처치 시 활성화된 [정밀]/[라테라노] 맹약의 중첩 수 +(3 → 6)"
  },
  {
    "tier": 2,
    "name": "사일런스",
    "covenants": [
      "예견"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<휴식 기간 진입 시> 자신의 활성화된 맹약 중첩 수 +(2 → 4)"
  },
  {
    "tier": 2,
    "name": "그레인버즈",
    "covenants": [
      "염국",
      "기민"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<휴식 기간 종료 시> 이번 라운드에서 획득한 오퍼레이터 1명당 활성화된 [염국] 맹약의 중첩 수 +(1 → 2)"
  },
  {
    "tier": 2,
    "name": "해럴드",
    "covenants": [
      "빅토리아",
      "쉐라그"
    ],
    "tags": [
      "작전 능력"
    ],
    "ability": "공격력, HP +(20 → 40)%, 핵심 맹약이 3회 중첩할 때마다 공격력 및 HP가 추가로 +(1 → 2)%"
  },
  {
    "tier": 2,
    "name": "파피루스",
    "covenants": [
      "사르곤"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<전투 중> 스킬 처음 발동 시 활성화된 [사르곤] 맹약의 중첩 수 +(5 → 10)"
  },
  {
    "tier": 2,
    "name": "스펙터",
    "covenants": [
      "에기르"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<전투 중> 자신이 쓰러질 때마다 활성화된 [에기르] 맹약의 중첩 수 +(3 → 6)"
  },
  {
    "tier": 2,
    "name": "버블",
    "covenants": [
      "사르곤",
      "고수"
    ],
    "tags": [
      "작전 능력"
    ],
    "ability": "[사르곤]/[고수] 맹약이 3회 중첩할 때마다 방어력 +(1 → 2)%"
  },
  {
    "tier": 2,
    "name": "휴머스",
    "covenants": [
      "기습"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<전투 중> 적 2명을 처치할 때마다 활성화된 [기습] 맹약의 중첩 수 +(1 → 2)"
  },
  {
    "tier": 2,
    "name": "락락",
    "covenants": [
      "빅토리아",
      "아케인"
    ],
    "tags": [
      "정비 능력"
    ],
    "ability": "<획득 시> 랜덤으로 락락의 커스텀 장비 (1 → 2)개 획득"
  },
  {
    "tier": 2,
    "name": "카제마루",
    "covenants": [
      "기적"
    ],
    "tags": [
      "작전 능력"
    ],
    "ability": "동명 오퍼레이터 2명만으로도 정예화 가능"
  },
  {
    "tier": 2,
    "name": "그라벨",
    "covenants": [
      "카시미어",
      "불굴"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<배치 시> 활성화된 [카시미어] 맹약의 중첩 수 +(1 → 2) <쓰러질 시> 활성화된 [불굴] 맹약의 중첩 수 +(2 → 4)"
  },
  {
    "tier": 2,
    "name": "티피",
    "covenants": [
      "신속",
      "기민"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<휴식 기간 진입 시> 자신의 활성화된 맹약 중첩 수 +(2 → 4)"
  },
  {
    "tier": 2,
    "name": "퍼퓨머",
    "covenants": [
      "조력",
      "협동방어"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<휴식 기간 종료 시> 이미 활성화되어 있으며 가장 많이 중첩된 맹약의 중첩 수 +(2 → 4), 정비 구역에 있을 때에도 효과 적용"
  },
  {
    "tier": 2,
    "name": "라플란드",
    "covenants": [
      "시라쿠사"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<갱신 시> 이번 라운드에서 첫 수동 갱신 시 활성화된 [시라쿠사] 맹약의 중첩 수 +(4 → 8), 정비 구역에 있어도 효과 적용"
  },
  {
    "tier": 2,
    "name": "베토치키",
    "covenants": [
      "고수",
      "독행"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<휴식 기간 종료 시> 활성화된 [고수] 맹약의 중첩 수 +(4 → 8)"
  },
  {
    "tier": 2,
    "name": "애쉬락",
    "covenants": [
      "카시미어",
      "고수"
    ],
    "tags": [
      "1회 중첩"
    ],
    "ability": "<획득 시> 이미 활성화되어 있으며 가장 많이 중첩된 맹약의 중첩 수 +(3 → 6)"
  },
  {
    "tier": 2,
    "name": "틴맨",
    "covenants": [
      "신속",
      "투자자"
    ],
    "tags": [
      "작전 능력"
    ],
    "ability": "공격력, HP +(20 → 40)%, [투자자]/[신속] 맹약이 3회 중첩할 때마다 공격력 및 HP가 추가로 +(1 → 2)%"
  },
  {
    "tier": 3,
    "name": "엑시아",
    "covenants": [
      "라테라노",
      "기적"
    ],
    "tags": [
      "정비 능력"
    ],
    "ability": "<획득 시> 다음 휴식 기간에 자금 (1 → 2) 추가 획득"
  },
  {
    "tier": 3,
    "name": "에이어스카르페",
    "covenants": [
      "기민"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<휴식 기간 종료 시> 자신과 후방 1칸 오퍼레이터의 소속 및 활성화된 맹약의 중첩 수 +(3 → 6)"
  },
  {
    "tier": 3,
    "name": "스와이어",
    "covenants": [
      "염국",
      "예견"
    ],
    "tags": [
      "정비 능력"
    ],
    "ability": "<획득 시> '맹약코인' (1 → 2)개 획득"
  },
  {
    "tier": 3,
    "name": "스와이어 디 엘리건트 위트",
    "covenants": [
      "염국",
      "투자자"
    ],
    "tags": [
      "정비 능력"
    ],
    "ability": "<휴식 기간 종료 시> 다음 휴식 기간에 자금 (1 → 2) 추가 획득 ([염국]/[투자자] 활성화 시 정비 구역에 있어도 특질 효과 적용)"
  },
  {
    "tier": 3,
    "name": "스카디",
    "covenants": [
      "에기르",
      "고수",
      "기습"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "기본: <전투 중> 유닛 2명을 처치할 때마다 활성화된 [에기르]/[고수]/[기습] 맹약의 중첩 수 +1 / 강화: <전투 중> 적 2명을 처치할 때마다 활성화된 [에기르]/[고수]/[기습] 맹약의 중첩 수 +2"
  },
  {
    "tier": 3,
    "name": "필라에",
    "covenants": [
      "사르곤"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<전투 중> 스킬 발동 시 활성화된 [사르곤] 맹약의 중첩 수 +(6 → 12)"
  },
  {
    "tier": 3,
    "name": "민트",
    "covenants": [
      "빅토리아"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<휴식 기간 종료 시> 전장에 있는 각기 다른 티어의 [빅토리아] 오퍼레이터 1명당 활성화된 [빅토리아] 맹약의 중첩 수 +(2 → 4)"
  },
  {
    "tier": 3,
    "name": "루실라",
    "covenants": [
      "에기르",
      "아케인"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<전투 중> 적 혹은 오퍼레이터가 처음으로 쓰러질 경우, 활성화된 [에기르]/[아케인] 맹약의 중첩 수 +(3 → 6)"
  },
  {
    "tier": 3,
    "name": "파인콘",
    "covenants": [
      "신속",
      "협동방어"
    ],
    "tags": [
      "정비 능력"
    ],
    "ability": "기본: <판매 시> 무료로 I티어 오퍼레이터 1명 특별 구매 가능 해당 오퍼레이터가 정예화 달성 시 상기 특별 구매가 V티어 오퍼레이터 구매로 변경 / 강화: <판매 시> 무료로 V티어 오퍼레이터 1명 특별 구매 가능"
  },
  {
    "tier": 3,
    "name": "스노우헌터",
    "covenants": [
      "쉐라그",
      "정밀"
    ],
    "tags": [
      "1회 중첩"
    ],
    "ability": "<획득 시> 자신이 속한 맹약의 중첩 수 +(5 → 10) (맹약 활성화 불필요)"
  },
  {
    "tier": 3,
    "name": "블레미샤인",
    "covenants": [
      "카시미어",
      "기습"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<배치 시> 자신의 활성화된 맹약 중첩 수 +(4 → 8) (전투당 최대 (12 → 24)회 중첩)"
  },
  {
    "tier": 3,
    "name": "미니멀리스트",
    "covenants": [
      "사르곤",
      "기민"
    ],
    "tags": [
      "정비 능력"
    ],
    "ability": "구매 가격이 1로 변경"
  },
  {
    "tier": 3,
    "name": "프라마닉스",
    "covenants": [
      "쉐라그",
      "예견"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<전투 중> 범위 내 적 1명이 빙결될 때마다 50% 확률로 활성화된 [쉐라그] 맹약의 중첩 수 +(1 → 2)"
  },
  {
    "tier": 3,
    "name": "쿠오라",
    "covenants": [
      "고수",
      "불굴"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<휴식 기간 종료 시> 같은 행에 있는 오퍼레이터 1명당 활성화된 [고수] 맹약의 중첩 수 +(1 → 2)"
  },
  {
    "tier": 3,
    "name": "메테오",
    "covenants": [
      "카시미어",
      "독행"
    ],
    "tags": [
      "작전 능력"
    ],
    "ability": "<전투 중> 공격력 및 HP +(25 → 50)%, 입히는 대미지가 약점 대미지로 변경 (적의 방어력과 마법 저항에 따라 대미지 유형 변경)"
  },
  {
    "tier": 3,
    "name": "불피스폴리아",
    "covenants": [
      "시라쿠사",
      "신속"
    ],
    "tags": [
      "1회 중첩"
    ],
    "ability": "<획득 시> 자신이 속한 맹약의 중첩 수 +(6 → 12) (맹약 활성화 불필요)"
  },
  {
    "tier": 3,
    "name": "비질",
    "covenants": [
      "시라쿠사",
      "기적"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<전투 중> 입히는 대미지가 약점 대미지로 변경 (적의 방어력과 마법 저항에 따라 대미지 유형 변경), 첫 3회 적을 처치 시 활성화된 [시라쿠사] 중첩 수 +(2 → 4), [기적] 맹약의 중첩 수 +(1 → 2)"
  },
  {
    "tier": 3,
    "name": "쉐라",
    "covenants": [
      "쉐라그",
      "조력"
    ],
    "tags": [
      "정비 능력"
    ],
    "ability": "<획득 시> '쉐라그 만년빙' (1 → 2)개 획득"
  },
  {
    "tier": 3,
    "name": "아르케토",
    "covenants": [
      "라테라노",
      "기민"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<휴식 기간 진입 시> 자신과 전방 1칸 오퍼레이터의 소속 및 활성화된 맹약의 중첩 수 +(3 → 6)"
  },
  {
    "tier": 4,
    "name": "산크타 믹사파라토",
    "covenants": [
      "라테라노",
      "고수"
    ],
    "tags": [
      "작전 능력"
    ],
    "ability": "[라테라노]/[고수] 맹약이 3회 중첩할 때마다 방어력 +(1 → 2)%"
  },
  {
    "tier": 4,
    "name": "모스티마",
    "covenants": [
      "라테라노",
      "아케인"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<전투 중> 주변 4칸 범위 내 오퍼레이터가 탄약을 6발 소모할 때마다 활성화된 [라테라노] 맹약의 중첩 수 +(1 → 2)"
  },
  {
    "tier": 4,
    "name": "이네스",
    "covenants": [
      "예견",
      "기습"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<휴식 기간 종료 시> 자신의 활성화된 맹약 중첩 수 +(5 → 10)"
  },
  {
    "tier": 4,
    "name": "크루스 더 킨 글린트",
    "covenants": [
      "정밀"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<전투 중> 전방 1칸의 오퍼레이터가 '스킬 발동 시 활성화된 [정밀] 맹약의 중첩 수 +(1 → 2)' 특질 획득 (전투당 최대 (10 → 20)회 중첩)"
  },
  {
    "tier": 4,
    "name": "백파이프",
    "covenants": [
      "빅토리아",
      "예견",
      "불굴"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<전투 중> 적 3명을 처치할 때마다 활성화된 [빅토리아]/[예견]/[불굴] 맹약의 중첩 수 +(2 → 4)"
  },
  {
    "tier": 4,
    "name": "미즈키",
    "covenants": [
      "에기르",
      "독행"
    ],
    "tags": [
      "작전 능력"
    ],
    "ability": "[에기르] 맹약이 3회 중첩할 때마다 공격력 +(1 → 2)%"
  },
  {
    "tier": 4,
    "name": "아로마",
    "covenants": [
      "시라쿠사",
      "아케인"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<휴식 기간 종료 시> 이번 라운드에서 1회 갱신할 때마다 활성화된 [시라쿠사]/[아케인] 맹약의 중첩 수 +(2 → 4) (최대 (6 → 12)회 중첩)"
  },
  {
    "tier": 4,
    "name": "캐서린",
    "covenants": [
      "빅토리아",
      "기민"
    ],
    "tags": [
      "정비 능력"
    ],
    "ability": "<휴식 기간 진입 시> 홀수 라운드의 경우 랜덤 장비 (1 → 2)개 획득"
  },
  {
    "tier": 4,
    "name": "글래디아",
    "covenants": [
      "에기르"
    ],
    "tags": [
      "정비 능력"
    ],
    "ability": "기본: <휴식 기간 진입 시> 같은 행에 오퍼레이터가 3명 있을 경우, 스카디, 스펙터, 언더플로우 중 1명 랜덤 획득 / 강화: <휴식 기간 진입 시> 같은 행에 오퍼레이터가 3명 있을 경우, 스카디, 스펙터, 언더플로우 중 1명 랜덤 획득, 2회 발동"
  },
  {
    "tier": 4,
    "name": "노시스",
    "covenants": [
      "쉐라그",
      "기민"
    ],
    "tags": [
      "1회 중첩"
    ],
    "ability": "<획득 시> 자신이 속한 맹약의 중첩 수 +(5 → 10) (맹약 활성화 불필요)"
  },
  {
    "tier": 4,
    "name": "레온하르트",
    "covenants": [
      "정밀",
      "신속"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<휴식 기간 종료 시> 자신의 활성화된 맹약 중첩 수 +(5 → 10)"
  },
  {
    "tier": 4,
    "name": "텍사스 디 오메르토사",
    "covenants": [
      "시라쿠사",
      "기습"
    ],
    "tags": [
      "정비 능력"
    ],
    "ability": "<휴식 기간 진입 시> 무료 갱신 (1 → 2)회 획득"
  },
  {
    "tier": 4,
    "name": "호시구마",
    "covenants": [
      "염국"
    ],
    "tags": [
      "1회 중첩"
    ],
    "ability": "<획득 시> 자신이 속한 맹약의 중첩 수 +(8 → 16) (맹약 활성화 불필요)"
  },
  {
    "tier": 4,
    "name": "머드락",
    "covenants": [
      "독행"
    ],
    "tags": [
      "정비 능력"
    ],
    "ability": "<판매 시> 다음 휴식 기간에 자금 (2 → 4) 추가 획득"
  },
  {
    "tier": 4,
    "name": "플레임테일",
    "covenants": [
      "카시미어"
    ],
    "tags": [
      "정비 능력"
    ],
    "ability": "<획득 시> 와일드메인 혹은 애쉬락 (1 → 2)명 획득, 낮은 확률로 파투스 획득"
  },
  {
    "tier": 4,
    "name": "파투스",
    "covenants": [
      "카시미어",
      "정밀"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<전투 시작 시> 같은 행 가장 오른쪽의 오퍼레이터가 '<배치 시> 활성화된 [카시미어]/[정밀] 맹약의 중첩 수 +(4 → 8) (전투당 최대 (24 → 48)회 중첩)' 특질 획득"
  },
  {
    "tier": 4,
    "name": "프틸롭시스",
    "covenants": [
      "기민",
      "조력"
    ],
    "tags": [
      "특이화"
    ],
    "ability": "전방 1칸의 오퍼레이터가 '휴식 기간 진입 시' 특질을 보유하고 있을 경우, 자신의 특질도 상대와 동일해짐"
  },
  {
    "tier": 4,
    "name": "실버애쉬",
    "covenants": [
      "쉐라그"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<전투 중> 범위 내 적 1명이 빙결될 때마다 50% 확률로 활성화된 [쉐라그] 맹약의 중첩 수 +(1 → 2)"
  },
  {
    "tier": 4,
    "name": "가비알 디 인빈서블",
    "covenants": [
      "사르곤"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<전투 중> 스킬 발동 시 활성화된 [사르곤] 맹약의 중첩 수 +(9 → 18)"
  },
  {
    "tier": 4,
    "name": "카넬리안",
    "covenants": [
      "사르곤",
      "조력"
    ],
    "tags": [
      "정비 능력"
    ],
    "ability": "<획득 시> '신속 전투식량' (1 → 2)개 획득"
  },
  {
    "tier": 4,
    "name": "시빌라이트 에테르나",
    "covenants": [
      "협동방어"
    ],
    "tags": [
      "작전 능력"
    ],
    "ability": "<전투 중> 전방 1칸의 오퍼레이터가 특질로 인해 중첩 수가 증가할 경우, 추가로 중첩 수 +(1 → 2)"
  },
  {
    "tier": 4,
    "name": "와파린",
    "covenants": [
      "기적"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<전투 시작 시> 전방 1칸 오퍼레이터가 '스킬 발동 시 자신의 활성화된 맹약 중첩 수 +(1 → 2)' 특질 획득 (전투당 최대 (7 → 14)회 중첩)"
  },
  {
    "tier": 5,
    "name": "님프",
    "covenants": [
      "신속"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<휴식 기간 종료 시> 정비 구역에 있는 오퍼레이터 1명당 활성화된 [신속] 맹약의 중첩 수 +(2 → 4)"
  },
  {
    "tier": 5,
    "name": "이그제큐터 디 엑스 포에데레",
    "covenants": [
      "라테라노",
      "예견"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<전투 중> 자신이 탄약을 7발 소모할 때마다 활성화된 [라테라노] 맹약의 중첩 수 +(7 → 14), [예견] 맹약의 중첩 수 +(3 → 6) (전투당 최대 7회 발동)"
  },
  {
    "tier": 5,
    "name": "티티",
    "covenants": [
      "사르곤",
      "정밀"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<전투 중> 범위 내 적 혹은 오퍼레이터가 수면 또는 기절 상태가 될 경우, 활성화된 [사르곤]/[정밀] 맹약의 중첩 수 +(1 → 2) (전투당 최대 (24 → 48)회 중첩)"
  },
  {
    "tier": 5,
    "name": "블레이즈 디 이그나이팅 스파크",
    "covenants": [
      "염국",
      "빅토리아"
    ],
    "tags": [
      "1회 중첩"
    ],
    "ability": "<획득 시> [염국]/[빅토리아] 맹약의 중첩 수 +(5 → 10) (맹약 활성화 불필요)"
  },
  {
    "tier": 5,
    "name": "울피아누스",
    "covenants": [
      "에기르"
    ],
    "tags": [
      "작전 능력"
    ],
    "ability": "[에기르] 맹약이 2회 중첩할 때마다 공격력 +(1 → 2)%"
  },
  {
    "tier": 5,
    "name": "엔텔레키아",
    "covenants": [
      "기민",
      "불굴"
    ],
    "tags": [
      "작전 능력"
    ],
    "ability": "핵심 맹약이 3회 중첩할 때마다 공격력 및 HP가 추가로 +(1 → 2)%"
  },
  {
    "tier": 5,
    "name": "수르트",
    "covenants": [
      "아케인",
      "기습"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<배치 시> 활성화된 [기습] 맹약의 중첩 수 +(8 → 16) (전투당 최대 (50 → 100)회 중첩)"
  },
  {
    "tier": 5,
    "name": "혼",
    "covenants": [
      "빅토리아"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<휴식 기간 종료 시> 전장에 있는 각기 다른 티어의 오퍼레이터 1명당 이미 활성화되어 있으며 가장 많이 중첩된 맹약의 중첩 수 +(2 → 4)"
  },
  {
    "tier": 5,
    "name": "스즈란",
    "covenants": [
      "시라쿠사",
      "협동방어"
    ],
    "tags": [
      "특이화"
    ],
    "ability": "<휴식 기간 진입 시> 전방 (1 → 2)칸 오퍼레이터의 '획득 시' 특질 발동"
  },
  {
    "tier": 5,
    "name": "사리아",
    "covenants": [
      "고수",
      "독행"
    ],
    "tags": [
      "특이화"
    ],
    "ability": "전방 1칸 오퍼레이터가 '휴식 기간 종료 시' 특질인 경우, 자신의 특질도 상대와 동일해짐"
  },
  {
    "tier": 5,
    "name": "시",
    "covenants": [
      "염국",
      "아케인"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<휴식 기간 종료 시> 휴식 기간에 획득한 오퍼레이터 1명당 활성화된 [염국]/[아케인] 맹약의 중첩 수 +(2 → 4)"
  },
  {
    "tier": 5,
    "name": "스펙터 디 언체인드",
    "covenants": [
      "에기르",
      "불굴"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<전투 중> 자신이 쓰러지거나 대역과 본체가 교체할 때마다 활성화된 [에기르] 맹약의 중첩 수 +(5 → 10), [불굴] 맹약의 중첩 수 +(5 → 10)"
  },
  {
    "tier": 5,
    "name": "실버애쉬 더 레인프로스트",
    "covenants": [
      "쉐라그",
      "신속",
      "투자자"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<전투 시작 시> 전방 1칸의 [쉐라그] 오퍼레이터가 '범위 내 적 1명이 빙결될 때마다 60% 확률로 활성화된 [쉐라그] 맹약의 중첩 수 +(1 → 2)' 특질 획득"
  },
  {
    "tier": 5,
    "name": "쏜즈 더 로드스타",
    "covenants": [
      "신속",
      "기적"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<휴식 기간 종료 시> 자신과 전방 1칸 오퍼레이터의 소속 및 활성화된 맹약의 중첩 수 +(4 → 8)"
  },
  {
    "tier": 5,
    "name": "마운틴",
    "covenants": [
      "투자자"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<휴식 기간 종료 시> 이번 라운드에서 획득한 오퍼레이터 1명당 활성화된 [투자자] 맹약의 중첩 수 +(1 → 2)"
  },
  {
    "tier": 5,
    "name": "무에나",
    "covenants": [
      "카시미어"
    ],
    "tags": [
      "작전 능력"
    ],
    "ability": "[카시미어] 맹약이 5회 중첩할 때마다 해당 오퍼레이터 배치 후 100초간 기본 공격력 +(10 → 20), 기본 HP +(50 → 100)"
  },
  {
    "tier": 5,
    "name": "안젤리나",
    "covenants": [
      "시라쿠사",
      "기적"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<휴식 기간 종료 시> 이번 라운드에서 1회 갱신할 때마다 활성화된 [시라쿠사] 맹약의 중첩 수 +(4 → 8) (최대 (12 → 24)회 중첩)"
  },
  {
    "tier": 5,
    "name": "산탈라",
    "covenants": [
      "예견"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<휴식 기간 진입 시> <휴식 기간 종료 시> 활성화된 [예견] 맹약의 중첩 수 +(4 → 8)"
  },
  {
    "tier": 5,
    "name": "레코드키퍼",
    "covenants": [
      "염국",
      "기적"
    ],
    "tags": [
      "1회 중첩"
    ],
    "ability": "<획득 시> [염국] 맹약의 중첩 수 +(6 → 12), [기적] 맹약의 중첩 수 +(3 → 6) (맹약 활성화 불필요)"
  },
  {
    "tier": 6,
    "name": "르무엔",
    "covenants": [
      "라테라노",
      "정밀"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<전투 중> 자신이 탄약을 10발 소모할 때마다 같은 행에 오퍼레이터가 3명 이상 있을 경우, 활성화된 [라테라노]/[정밀] 맹약의 중첩 수 +(2 → 4)"
  },
  {
    "tier": 6,
    "name": "프라마닉스 더 프레리타",
    "covenants": [
      "쉐라그",
      "아케인"
    ],
    "tags": [
      "작전 능력"
    ],
    "ability": "[쉐라그]/[아케인] 맹약이 3회 중첩할 때마다 공격력 +(1 → 2)%"
  },
  {
    "tier": 6,
    "name": "위",
    "covenants": [
      "염국",
      "고수"
    ],
    "tags": [
      "정비 능력"
    ],
    "ability": "기본: <휴식 기간 진입 시> 같은 행에 오퍼레이터가 3명 있을 경우, 현재 인원수가 가장 많은 맹약의 오퍼레이터 1명 획득 / 강화: <휴식 기간 진입 시> 현재 인원수가 가장 많은 맹약의 오퍼레이터 1명 획득"
  },
  {
    "tier": 6,
    "name": "스카디 더 커럽팅 하트",
    "covenants": [
      "에기르"
    ],
    "tags": [
      "작전 능력"
    ],
    "ability": "[에기르] 맹약이 10회 중첩할 때마다 초당 HP (50 → 100) 회복, SP 자연 회복 속도 +(0.15 → 0.3)/초"
  },
  {
    "tier": 6,
    "name": "패신저",
    "covenants": [
      "사르곤",
      "정밀",
      "신속"
    ],
    "tags": [
      "작전 능력"
    ],
    "ability": "[사르곤]/[신속]/[정밀] 맹약이 3회 중첩할 때마다 공격력 +(2 → 4)%"
  },
  {
    "tier": 6,
    "name": "페페",
    "covenants": [
      "사르곤",
      "불굴"
    ],
    "tags": [
      "정비 능력"
    ],
    "ability": "기본: <휴식 기간 진입 시> '맹약코인' 또는 '사르곤 농차' 1개 획득, 낮은 확률로 '사막 나침반' 획득 / 강화: <휴식 기간 진입 시> '맹약코인' 또는 '사르곤 농차' 2개 획득, 일정 확률로 '사막 나침반' 획득"
  },
  {
    "tier": 6,
    "name": "비나 빅토리아",
    "covenants": [
      "빅토리아",
      "기적"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<휴식 기간 종료 시> 전장에 있는 각기 다른 티어의 [빅토리아]/[기적] 오퍼레이터 1명당 활성화된 [빅토리아] 맹약의 중첩 수 +(3 → 6)/[기적] 맹약의 중첩 수 +(2 → 4)"
  },
  {
    "tier": 6,
    "name": "리드 더 플레임 섀도우",
    "covenants": [
      "빅토리아",
      "정밀"
    ],
    "tags": [
      "작전 능력"
    ],
    "ability": "[빅토리아] 맹약이 3회 중첩할 때마다 공격 속도 +(1 → 2)"
  },
  {
    "tier": 6,
    "name": "비르투오사",
    "covenants": [
      "라테라노"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<전투 중> 스킬 발동 시 같은 행에 있는 오퍼레이터 1명당 이미 활성화되어 있으며 가장 많이 중첩된 맹약의 중첩 수 +(1 → 2) (전투당 최대 (10 → 20)회 중첩)"
  },
  {
    "tier": 6,
    "name": "뮤엘시스",
    "covenants": [
      "조화"
    ],
    "tags": [
      "정비 능력"
    ],
    "ability": "<획득 시> '변형 구조체' (1 → 2)개 획득"
  },
  {
    "tier": 6,
    "name": "로즈몬티스",
    "covenants": [
      "정밀",
      "예견",
      "협동방어"
    ],
    "tags": [
      "작전 능력"
    ],
    "ability": "공격력, HP +(20 → 40)%, 핵심 맹약이 3회 중첩할 때마다 공격력, HP가 추가로 +(1 → 2)%"
  },
  {
    "tier": 6,
    "name": "엑시아 더 뉴 커버넌트",
    "covenants": [
      "라테라노"
    ],
    "tags": [
      "정비 능력"
    ],
    "ability": "<획득 시> 다음 휴식 기간에 자금 (2 → 4) 추가 획득"
  },
  {
    "tier": 6,
    "name": "루멘",
    "covenants": [
      "조력"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<휴식 기간 종료 시> 정비 구역에 있는 각 오퍼레이터의 소속 및 활성화된 맹약의 중첩 수 +(2 → 4)"
  },
  {
    "tier": 6,
    "name": "치우바이",
    "covenants": [
      "염국",
      "기습"
    ],
    "tags": [
      "작전 능력"
    ],
    "ability": "[염국]/[기습] 맹약이 3회 중첩할 때마다 속박 및 정지 상태의 적을 공격 시 입히는 대미지 +(1 → 2)%"
  },
  {
    "tier": 6,
    "name": "아스트젠 더 라이트체이서",
    "covenants": [
      "기민",
      "아케인"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<휴식 기간 종료 시> 이번 라운드에서 자금을 3 소모할 때마다 활성화된 [기민]/[아케인] 맹약의 중첩 수 +(2 → 4)"
  },
  {
    "tier": 6,
    "name": "니어 더 래디언트 나이트",
    "covenants": [
      "카시미어",
      "기습"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<전투 시작 시> 자신과 전방 1칸의 오퍼레이터가 '[카시미어] 맹약이 3회 중첩할 때마다 재배치 시간 -(1.5 → 3)%, 공격 속도 +(0.5 → 1)' 특질 획득"
  },
  {
    "tier": 6,
    "name": "라플란드 더 데카덴차",
    "covenants": [
      "시라쿠사"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "기본: <전투 중> 적 처치 시 활성화된 [시라쿠사] 맹약의 중첩 수 +2 라플란드 더 데카덴차를 정예화 오퍼레이터로 승진 후 모든 [시라쿠사] 오퍼레이터가 해당 효과 획득 / 강화: <전투 시작 시> 모든 [시라쿠사] 오퍼레이터가 '적 처치 시 활성화된 [시라쿠사] 맹약의 중첩 수 +2' 특질 획득"
  },
  {
    "tier": 6,
    "name": "데겐블레허",
    "covenants": [
      "쉐라그",
      "카시미어",
      "신속"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<획득 시> 자신이 속한 맹약의 중첩 수 +(8 → 16) <배치 시> 자신의 활성화된 맹약 중첩 수 +(8 → 16) (전투당 최대 (24 → 48)회 중첩)"
  },
  {
    "tier": 6,
    "name": "에이야퍄들라 더 크비트 아스카",
    "covenants": [
      "조력"
    ],
    "tags": [
      "지속 중첩"
    ],
    "ability": "<전투 중> 스킬 발동 시 이미 활성화되어 있으며 가장 많이 중첩된 맹약의 중첩 수 +(3 → 6)"
  }
];
